adwaita-qt
cava
downgrade
fzf-extras
gotop-bin
inxi
kernel-modules-hook
libva-vdpau-driver-chromium
micro-bin
multilockscreen-git
nerd-fonts-hack
networkmanager-l2tp
oh-my-zsh-git
pamac-aur
pfetch-git
picom-jonaburg-git
polybar-git
polybar-spotify-git
qgnomeplatform
qogir-icon-theme-git
qt5-styleplugins
rxvt-unicode-patched-with-truecolor
siji-git
skippy-xd-git
spicetify-cli
spicetify-themes-git
spotify
spotify-tui-bin
timeshift
tint2-git
ttf-clear-sans
ttf-iosevka
ttf-unifont
ttf-weather-icons
ui-ico
uw-ttyp0-font
virtualbox-ext-oracle
visual-studio-code-bin
yay-bin
zramswap
zsh-fast-syntax-highlighting-git
